/* Localized versions of Info.plist keys */

CFBundleName = "LablibEyeLink";
CFBundleShortVersionString = "LablibEyeLink version 1.0.0";
CFBundleGetInfoString = "LablibEyeLink version 1.0.0, Copyright (c) 2011.";
NSHumanReadableCopyright = "Copyright (c) 2011.";
